{"author":{"0":"user-871213969739","1":"Milleroff","2":"user-733917540998","3":"user-20638323398","4":"user-909517545802","5":"user-895516823510","6":"user-918817541893","7":"user-949812016540","8":"user-253616412975","9":"user-667517540508","10":"user-823317540379","11":"day-by-day","12":"user-518314880213","13":"Didi1989i","14":"user-215617537242","15":"user-530717537684","16":"promusicman","17":"user-667317537100","18":"user-227417536066","19":"user-228817535647","20":"user-126513506494","21":"user-319217105697","22":"user-358217358629","23":"user-477917532850","24":"Nen77"},"datePublished":{"0":1711566249000,"1":1711560218000,"2":1711458306000,"3":1711453024000,"4":1711452772000,"5":1711439789000,"6":1711405667000,"7":1711401033000,"8":1711398582000,"9":1711396577000,"10":1711395965000,"11":1711394532000,"12":1711391980000,"13":1711386719000,"14":1711384989000,"15":1711383938000,"16":1711382718000,"17":1711382464000,"18":1711382202000,"19":1711373990000,"20":1711370194000,"21":1711363112000,"22":1711361356000,"23":1711360592000,"24":1711359140000},"description":{"0":"&lt;p&gt;Всех приветствую товарищи! Хочу поделиться со своим случаем, который решился хоть и спустя почти 2 года, но в лучшую сторону с помощью очень хорошей сотрудницы &quot;Анны Х-вы из отдела помощи при проверке фин. деятельности клиентов&quot;. \r \r Мой случай: по собственной ошибке я в 2022г принимал очень много переводов от знакомых на карту, сумма вышла очень большой, помогал покупать с Китая (Alibaba.com) товар знакомым, в этот непростой санкционный период, в России тогда цены на электротехнику взлетели до небес, как и курс, поэтому был неплохой выход покупать напрямую с Китая оптом если объединиться с другими единомышленниками.\r \r В итоге в один момент у меня запросили документы и объяснение по поводу этих многочисленных переводов, хоть я получал деньги - конвертировал в валюту $ - далее делал SWIFT перевод на оплату товара в Маркетплейсе Alibaba.com - все в одном банке, видимо мои объяснения были не убедительны, то ли документов не хватило, но мне ограничили счета, дали конечно все деньги легко вывести. \r \r Спустя долгое время (почти 2 года), в марте 2024 я решил снова написать обращение в Тинькофф банк с возможностью снятия ограничений моих счетов, для меня это было важно , тк я имел и брокерский счет в Тинькофф Инвестициях (имел большие депозиты в свое время + Премиум аккаунт), так же был р\/с Тинькофф бизнес, да и в общем активно делал покупки по дебетовой карте этого банка из-за неплохих кешбеков. И мне повезло что перезвонила сотрудница банка, а именно Анна Х-ва, основательно со мной пообщалась, интересовалась про разные мои старые операции по счету, попросила дополнительно прислать не хватающие документы, и буквально в считанные дни при активной работе Анны и ее помощи мне за долгое время все-таки сняли ограничения по 115ФЗ! \r \r Я был очень рад тк активно пользовался всеми продуктами банка и имел Премиальное обслуживание, Анна меня на будущее проинформировала о мерах предосторожности некоторых операций по счету и дала полезные инструкции, я ей очень благодарен. Я ни в коем случае не пытаюсь агитировать за тот или иной банк, каждый может быть по своему хорошим или плохим, кому-то вообще могут не подходить банковские продукты, но это мой первый честный отзыв не ресурсе с моей историей закончившейся хэппи эндом).&lt;\/p&gt;","1":"&lt;p&gt;Я являюсь клиентом Тинькофф Премиум и хотел бы поделиться своим опытом использования этого сервиса. На днях у меня возникла проблема, связанная с отменой заказа продавцом на онлайн-площадке, и я не получил возврата денежных средств.&lt;\/p&gt;\r &lt;p&gt;&lt;\/p&gt;\r &lt;p&gt;Я обратился к персональному менеджеру Денису Г-ву (онлайн-чат Тинькофф Премиум), чтобы обсудить эту ситуацию. Я подробно объяснил ему суть проблемы и предоставил чек о возврате денег. Денис быстро разобрался в ситуации и уже через час мне поступили средства. Как выяснилось, банк, не дожидаясь возврата денег от продавца, зачислил мне в полном объеме сумму, которая полагалась к возврату.&lt;\/p&gt;\r &lt;p&gt;&lt;\/p&gt;\r &lt;p&gt;Я хочу выразить благодарность банку Тинькофф и персональному менеджеру Денису за быстрое и эффективное решение моей проблемы. Благодаря их профессионализму и оперативности, я получил возврат денежных средств в кратчайшие сроки.&lt;\/p&gt;","2":"&lt;p&gt;Здравствуйте! В январе банк открыл какую-то &quot;Кубышку&quot; без моего разрешения! Стал от туда списывать деньги... Я не могла понять как это происходит. Потом увидела, благо вовремя. В феврале банк без объяснения причин отключил меня от бонусных программ, отобрав накопленные бонусы. Переписка с банком ни к чему не привела. Каждый раз изинения, и никакого результата. &lt;\/p&gt;\r &lt;p&gt;Я попросила в ответ на эти действия закрыть договор банковской карты и уничтожить мои личные данные.&lt;\/p&gt;\r &lt;p&gt;В соответствии с условиями договора, мне было обещано закрытие счета 24.03.2024 г., после чего я смогу отозвать свои персональные данные.&lt;\/p&gt;\r &lt;p&gt;Теперь мне пишут, что они ошиблись и пока не могут закрыть счет, соответственно и уничтожить данные.&lt;\/p&gt;\r &lt;p&gt;Мне не сообщают дату закрытия, игнорируя мои права. Вместо этого шлют свою рассылку на почту. Сил нет. Беспредел! &lt;br&gt;Отвратительный банк!&lt;\/p&gt;","3":"&lt;p&gt;Являюсо клиентом Тинькофф банка с 2015 года, были разные продукты и разные ситуации в жизни, Тинькофф всегда решал мои вопросы на ура, а что самое главное для меня как для клиента, Банк решал их в мою пользу. В 2022 году я стал ИП и конечно же открыл счет в своем любимом банке. Бизнес свой я веду чисто и прозрачно и плачу налоги в срок, в 2024 году я совершаю ошибку в личном кабинете и вызываю подозрение у банка и естественно по методичке ЦБ решил прокатить меня по 115ФЗ... \r \r &quot;Ну всё, прощай любимый банк&quot; подумал я так как сталкивался с этим уже в другом &quot;красном банке&quot; который отжал у меня лям на один месяц и только после досудебной претензии отдал мне мои деньги! Вернемся к Тинькофф, одним прекрасным днем мне звонит А-ко Лилия (специалист по решению данных вопросов) и нормальным человеческим голосом общается со мной как с человеком а не как с преступником, всё объяснила, успокоила, подошла с душой к моей ситуации и пошагова всё объяснила и расписала! \r \r Сказать что я в шоке ничего не сказать... я как будто с другом поговори! В итоге отправил всё что просили и прошел проверку без проблем а так же получил ряд рекомендаций и советов! 10 лет я с Вами Тинькофф и надеюсь ещё столько же проработаем как миниму вместе 💪🏻 спасибо Вам большое 🤝🏻&lt;\/p&gt;","4":"&lt;p&gt;Открытие счета происходит моментально, сотрудник банка приехал ко мне через 30 минут после звонка! Еще через 15 минут все было подписано и оформлено. Эта часть работы выше всяких похвал. &lt;\/p&gt;\r &lt;p&gt;&lt;\/p&gt;\r &lt;p&gt;При открытии счета я сразу же предупредил что у меня будет разовая операция по покупке имущества в другой компании на хх миллионов рублей. Дальнейшие операции по этой компании пока не планируются. Это их не только устроило, но они мне потом дважды звонили уточнять, когда же я осуществлю транзакцию. &lt;\/p&gt;\r &lt;p&gt;&lt;\/p&gt;\r &lt;p&gt;И вот наступает долгожданный день. Я успешно получаю х миллионов от одной компании и пытаюсь перевести часть этих денег на оплату имущества в другую компанию после чего перевод блокируется, и я получаю сообщение «По итогам комплексной проверки вам ограничено дистанционное банковское обслуживание.»&lt;\/p&gt;\r &lt;p&gt;&lt;\/p&gt;\r &lt;p&gt;Далее я потратил два дня своей жизни пытаясь объяснить некоей Валерие, что сделка вполне законна и что, если удосужиться посмотреть предоставленные документы, там-таки есть прибыль и не малая. Сломался я на указании Валерии сообщить ей сколько у меня останется после уплаты налогов и предоставить бизнес-план. Я у вас что кредит прошу?! &lt;\/p&gt;\r &lt;p&gt;&lt;\/p&gt;\r &lt;p&gt;Да, любой банк может приостановить дистанционное обслуживание если заподозрит вас в мошенничестве, но в этом случае вы можете приехать в их офис и совершить операцию при личном присутствии. А где у Тинькоффа офис? А не где, их нет и ваш бизнес целиком и полностью зависит от этой Валерии. &lt;\/p&gt;\r &lt;p&gt;&lt;\/p&gt;","5":"&lt;p&gt;Хочу выразить благодарность сотруднику банка Тинькофф К-вой Ольге. На заданные мною вопросы по предоставлению декларации и начислению налогов в течении 10 минут я получила квалифицированные, понятные ответы. Ольга подробно объяснила порядок начисления и уплаты налогов , а также проконсультировала меня по вопросу предоставления ежегодной декларации.&lt;\/p&gt;","6":"&lt;p&gt;Я написала в чат 25.03.2024 в 21:51, и мне ответила Лана. У меня возник вопрос про кэшбэк дня. &lt;\/p&gt;\r &lt;p&gt;Я попросил специалиста о помощи, так как в чеке отсутствовало наименование продукта партнера, за который должен был начислиться кэшбэк. &lt;br&gt;В 21.54 мне ответил оператор  что рассчитают кэшбэк вручную. &lt;br&gt;Мой вопрос решили. У меня остались только хорошие впечатления об операторах и о самом банке Тинькофф. Отвечают быстро, качественно и всегда принимают решения в сторону клиента. Спасибо огромное! &lt;\/p&gt;","7":"&lt;p&gt;Доброго времени суток. Привела в банк по рекомендации лида по акции &quot;Приведи друга&quot; на регистрацию ИП. Сама себе регистрировала ИП тоже через банк и осталась довольна. &lt;\/p&gt;\r &lt;p&gt;&lt;\/p&gt;\r &lt;p&gt;На странице акции написано, что выполнено ЦД, выплата начислена, но на балансе ее нет. С 18 марта не могут посмотреть, что в операциях начисления у меня нет выплаты. Уже третий перенос сроков рассмотрения. Это раз.&lt;\/p&gt;\r &lt;p&gt;&lt;\/p&gt;\r &lt;p&gt;А два - лид был приведен на регистрацию ИП, но ему сверху накинули карту с рассчетным счетом, которые ему изначально не были нужны, т.к. планировалось подключать РКО в другом банке. Но лид подумал и в целом решил, что это удобно в принципе, тем более, что он как физлицо давно является клиентом банка, и что можно оставить карту и р\/c. В связи с этим я считаю, что кроме оплаты лида по ИП было бы справедливым выплатить мне так же и за открытие ему р\/c по изначальной ставке 10тр, т.к. заведен был он все равно по моей рефералке.&lt;\/p&gt;\r &lt;p&gt;&lt;\/p&gt;\r &lt;p&gt;Ну и еще немного неприятностей - почему-то порезали выплату до мизера после этого. Очень странно, особенно с тем учетом, что у меня есть еще пара коллег, которым была бы интересна регистрация ИП под ЦПА-маркетинг, потому что для ИП при выплатах идет компенсация налога)&lt;\/p&gt;\r &lt;p&gt;&lt;\/p&gt;\r &lt;p&gt;Я понимаю, конечно, что это может быть сделано в целях ограничения потока некачественного мотивированного трафика, но тогда вы берите холд на выплату побольше для проверки качества, и уже после этого делайте срезы или отключение от акции, почему должны страдать те, кто на дистанции банку приносит прибыль приведением новых клиентов?)&lt;\/p&gt;\r &lt;p&gt;&lt;\/p&gt;\r &lt;p&gt;К слову, в финансовых партнерках за дебет и кредитки банк выплачивает быстро и без проблем.&lt;\/p&gt;\r &lt;p&gt;&lt;\/p&gt;\r &lt;p&gt;По результатам решения вопросов оценку поменяю.&lt;\/p&gt;","8":"&lt;p&gt;Хочу поблагодарить всю команду Тинькофф банка! От оператора колл центра, до специалистов отдела! Обратился с просьбой закрыть детский счёт, девушка оператор буквально за пару минут составила заявку и передала ее специалистам, плюс сделала повышенный приоритет в заявке. И ее рассмотрели в течение часа! Счёт закрыли) спасибо Вам огромное! Очень быстрая и качественная помощь! Вы лучшие))&lt;\/p&gt;","9":"&lt;p&gt;При оформлении автокредита, Тиньков допустил ошибку в вин номере автомобиля, из-за чего не получалось поставить машину на учет, при попытке испрвить вин номер, мне операторы говорили одно и тоже &quot;ваша заявка принята в срочном режиме, ожидайте вам позвонят&quot; и слышала я это на протяжении двух недель и никто мне не перезванива, приходилось самой звонить каждый день и узнават. \r \r При досрочном погашении Тиньков не дал переоформить автокредит из-за чего у меня упал кредитный рейтинг. 4 месяца я ждала от них помощи и решения проблемы, но так ничего и не решилось. Ужасный банк, совсем испортился, не советую к ним обращаться за кретидом или автокредитом!&lt;\/p&gt;","10":"&lt;p&gt;Я &quot;теплый клиент&quot;, но Максим - единственный менеджер, который говорил со мной больше 1 минуты. Он прекрасно отрабатывает все возражения, а я тоже продажник и понимаю, как это работает. Он четко знает преимущества продукта, который продает и недостатки продукта, который я уже использую. Если читает руководство, пожалуйста, дайте человеку премию или ещё какой-то бонус, повышение может 👌 ","11":"&lt;p&gt;Довольно давно пользуюсь услугами Тинькофф Банк, в том числе страхованием авто (КАСКО и ОСАГО), до 11 марта 2024 все было отлично, не к чему придраться, кроме периодических навязываний кредитных карт и мобильной связи, но в 11 марта на сайте госуслуг увидел уведомление о сборе биометрии данным банком. Никакого согласия я банку не давал, несмотря на уверения банка, так что считаю данные заявления откровенным обманом. Какого нового подвоха ждать от данного банка я теперь не знаю, крайне негативно отнесся к данному случаю.&lt;\/p&gt;","12":"&lt;p&gt;Компания больше 6 недель не решала мою проблему, а именно нарушение закона о рекламе, со стороны банка, но и обманывала меня на протяжении всего этого времени. Требовал немедленного прекращения нарушения в мою сторону, но Тинькофф не только не переставал нарушать закон, \r \r НО обманывал меня, что решают срочно(6 недель, чтобы перестать показывать рекламу, они ничего не делали), несколько сотрудников писали, что никто задачу срочной не делал, при этом каждый следующий говорил, что он тот сотрудник, который сделал её срочной, правда следующий говорил, что предыдущий обманул и ничего не делал и задачу даже не рассматривают. Каждый раз мне пытались звонить и это было больше 6 раз! \r \r Я больше 10 раз говорил, что не надо мне звонить! Мне говорили хорошо и на следующий день мне снова звонили. Была даже девушка, которая мне звонила, говорил ей не звонить мне и передать всем и она говорила: хорошо, вас никто не побеспокоит, звонок заканчивается и через 5 минут она снова мне звонит и разговор на тему: можно я пойду работать? (ещё раз она мне сама позвонила, потратила 30 минут моего времени ничего не сделала и мне снова звонили нелюди из компании Тинькофф) \r \r Занимали этим в час дня и ночи. И главный тер#0%ист мне позвонил в 3:20, хотя в это время запрещено звонить, и единственное что он мне сказал: Меня зовут Никита, мы не будем сейчас решать ваш вопрос. Я ему сказал ему что он нарушает закон звонками в это время, а также потому что у компании было отозвано согласие на коммуникацию со мной через телефон, а также очень много раз было сказано. \r \r И получил ответ в весьма быдло форме(мне бывало и в чате быдлили сотрудники, для Тинькофф быдлить - это в порядке вещей): А на каком таком основании я не могу звонить? Вы такого никогда не говорили. И когда я стал называть законы, когда я стал говорить, что требовал перестать мне звонить, в туже секунду сотрудник бросил трубку и в эту же секунду, от другого имени написали в чате: мы не можем с вами общаться. \r \r То есть сотрудник представился ложным именем по телефону, что меня не удивляет, но факт, что компания Тинькофф позволяет сотрудникам жонглировать именами - это просто отвратительно! В эту ночь я не выспался, был очень утомлён на работе из-за чего заболел и пришлось выйти на больничный.\r \r После больничного, где я потерял деньги из-за компании Тинькофф, я написал сотрудникам Тинькофф, мне сказали, что могут дать подписку про на два месяца, при том что 2 часа моей работы стоят дороже чем эти 2 месяца отвратительной подписки, а в больничном я был неделю. Я сказал, что мне нужна эта подписка, потому что суммарно у меня уже больше 2 лет этой подписки, которую компания жонглирует как хочет: хочет даёт, хочет отбирает, в чате говорят одно, по телефону другое, в ответах на банки ру третье. \r \r Мне стали в чате рекламировать кредитную карту платинум(просто с ничего реклама, прям создали отдельную себе задачу, прорекламили и закрыли). А вообще выпал в осадок, сказал что мне не нужны настолько ужасные продукты! Мне сказали, что рассмотрят замену, разумеется прошёл месяц и больше мне никто ничего не писал. Также один из сотрудников банка зачем-то скидывал в чате приложения случайны отзывы с банки ру и спрашивал мои это отзывы или нет(я честно в шоке от такого поведения в чате)\r \r Никогда не пользуйтесь банком Тинькофф! Они не уважают вас, не уважают ваше лично пространство и не соблюдают закон!&lt;\/p&gt;","13":"&lt;p&gt;Заказала через приложение «Магнит» доставку продуктов. Произошел сбой, приложение на моменте оплаты подвисло и слетело. В мобильном банке увидела, что деньги зависли и не зачислялись по оплате за заказ. Тех поддержка магнита не смогла вовремя отреагировать и не решила мой вопрос с отменой заказа. Продукты нужны были срочно. Пришлось оспорить операцию через банк и заказать продукты в другом магазине. Благодарю , что так оперативно решен мой вопрос. Давно пользуюсь этим банком и всем рекомендую его. Просто ЛУЧШИЙ! &lt;\/p&gt;","14":"&lt;p&gt;Лет 5 назад мне был одобрен кредит. Прибыл представитель от банка, был подписан договор и мне выдана карта. Представитель сказал, что через 5-10 минут придёт смс с кодом активации карты. На следующий день, позвонив на горячую линию, узнал, что никакой кредит мне не одобрен, поэтому никакой смс быть и не должно.&lt;\/p&gt;\r &lt;p&gt;  На сегодня. Похожая ситуация. Кредит одобрен (или не одобрен?), но пара операторов сказали, что одобрение кредита ещё на рассмотрении, а основная масса операторов пытается составить заявку в их программах, и уже 3 недели, каждый день, у них каждый раз происходит сбой в программе. Страховка у них включена в ежемесячный платёж, но если от неё отказаться, то этот платёж меньше не становится 👍.&lt;\/p&gt;\r &lt;p&gt;  Если бы была возможность сбросить все записи разговоров с ними, думаю, многие бы отказались от услуг этого чудо-банка. А я буду подавать на них в суд, поскольку рассчитывал на этот кредит, а сейчас попадаю в очень некрасивую ситуацию, а в этом банке такие действия, похоже, не редкое явление.&lt;\/p&gt;\r &lt;p&gt;&lt;\/p&gt;","15":"&lt;p&gt;Два раза представители банков привозили вскрытый конверт с картами. В первую встречу в конверте с дебетовой картой оказалась ещё и кредитная, которую я не заказывала.&lt;\/p&gt;\r &lt;p&gt;Представители меня уверяли, что это норма -получить вскрытый конверт.&lt;\/p&gt;\r &lt;p&gt;Второй раз отказалась получать карту, из -за вновь вскрытого конверта. При попытке заблокировать карту в приложении, оператор мне заблокировала приложение. Хотя до этого, оператор просто блокировала карту без блокировки приложения.&lt;\/p&gt;\r &lt;p&gt;Теперь без карты я не имею доступа к приложению. Хорошо, что это не единственные карты у меня. А если у человека только карты Тинькофф, то вы потеряете доступ к своим финансам.&lt;\/p&gt;\r &lt;p&gt;&lt;\/p&gt;\r &lt;p&gt;Если и в третий раз мне привезут вскрытый конверт, то с таким сервисом я точно буду прощаться, другие банки предлагают множество интересных продуктов.&lt;\/p&gt;\r &lt;p&gt;&lt;\/p&gt;","16":"&lt;p&gt;Спасибо большое Андрею, помог получить бонусы без чека за акульчев вафли!У тиньки была акция, что возвращают до 250 рублей бонусами (70 процентов  от суммы) В магазине неправильно посчитали количество вафель, я сперва заплатил 800 рублей, потом сделал возврат 300 рублей, в итоге чек дали только на возврат денег, понимаю, рано утром покупал, ещё ни я , ни сотрудники не проснулись. \r \r Я отправил фото вафель в поддержку Тинькофф,  мне начислили деньги! Номер сотрудника\/обращения 7**74&lt;\/p&gt;","17":"&lt;p&gt;13 февраля 2024 через сервис Тинькофф путешествия купил билеты АК Turkish airlines на перелёт из Аргентины в Россию 20 марта. 8 марта обратился в АК со стандартной процедурой добавления в билет ребёнка. Где-то через день вижу в приложении Turkish airlines, что мои билеты пропали. Особого значения не предал, но решил позвонить на горячую линию и удостовериться, что всё нормально. Всё оказалось ненормально - билеты по какой-то причине были аннулированы, но заявка на добавления ребёнка осталась. АК ответила, что т.к. билеты были куплены через агента (Тинькофф), то и обратиться нужно к ним. С подобными ситуациями я никогда не сталкивался и на тот момент не было понимания в чём причина. \r \r Обратился в Тинькофф с описанием проблемы, после чего они включились в процесс решения. Процесс оказался долгим. На всём пути возникали всё новые и новые проблемы, с которыми я сталкивался впервые. 14 марта, когда времени оставалось мало, я решил доехать до офиса авиакомпании, где мне специалист подробно объяснил и показал в чём проблема и убедительно дал понять, что это ошибка агента (Тинькофф) и, что надо обращаться к ним и только к ним. Если в двух словах, то неправильно указан тип брони. Я естественно сразу к ним обратился, убеждённым, что это их ошибка. \r \r Со стороны Тинькофф в основном общение происходило с моим менеджером по имени Иван Б-й. Со стороны Ивана чувствовалось искреннее сопереживание и желание помочь. Искреннее! Чувствовалось, что над моим вопросом работала целая команда специалистов. Как по итогу я узнал, команде Тинькофф удалось привлечь даже российское представительство Turkish airlines. Всё это время Иван был на связи и всегда подбирал правильные слова, чтобы успокоить мою семью и внушал спокойствие и уверенность, что всё будет решено. \r \r В итоге за день до вылета долгожданный звонок с хорошей новостью, что всё удалось решить и восстановить билеты. Команде удалось досконально изучить вопрос и оказалось, что со стороны Тинькофф всё было оформлено верно, а со стороны АК произошёл сбой, но они вместо того чтобы разобраться, решили &quot;втюхать&quot; мне смену брони за 2700 долларов вместо восстановления правильно оформленной агентом (Тинькофф). И команда Тинькофф путешествия даже помогла внести ребёнка, хотя это не входило в их обязанности.&lt;\/p&gt;\r &lt;p&gt;Как друг познаётся в беде, так и банк (и его сервисы) познаются в решении нестандартных, а порой возникающих на ровном месте проблем. Команда Тинькофф путешествия, банк Тинькофф и лично Иван Б-й в очередной раз доказали, что 10 лет назад я сделал правильный выбор банка. Друзья, обнял лично каждого, кто участвовал в решении моего вопроса и каждого, кто создавал Тинькофф банк!&lt;\/p&gt;","18":"&lt;p&gt;День добрый, Заметил небольшой баг при изминении информации о работе в личном профиле. Связался с поддержкой, Екатерина попросила пару скринов и перевела меня на агента-поддержки Николая. Очень быстро меня выручили, всё идеально. \r \r Также подсказали как поднять лимит по карте платинум, т.к. у меня нестандартная ситуация и сам себе вручную снизил его до минимальных значений. Благодарен за помощь, всё чётко.&lt;\/p&gt;","19":"Сотрудник Дарья помогла разобраться с непонятной ситуацией, халатностью маркетплейса и взяла все в свои руки! лучшая! 25.03.2024 около 20:30 по хабаровскому времени. Благодаря оперативной работе Дарьи наш вечер стал намного приятнее и светлее, горжусь что в нашей прекрасной и необъятной стране осталось такие люди, была бы президентОм, вручила бы медаль!&lt;\/p&gt;","20":"&lt;p&gt;22.03.2024 Оплатил услуги автосервиса на 17000р, в приложении отобразился кэшбек в 1%, хотя должно быть 5% как любимая категория на март (как сказали в автосервисе - некорректно работает касса, они в курсе проблемы, но сделать ничего не могут). 25.03.2024 через приложение банка написал в техподдержку и буквально спустя 3 минуты оператор Дамир вручную доначислил кэшбек&lt;\/p&gt;","21":"&lt;p&gt;Здравтсвуйте!Хочу поделиться непонятным для себя опытом.Я как Ип и так же Ген.Дир ООО,занимающийся бизнесом,торговлей,арендой спец техники,имея на балансе технику,несколько офисов,складских помещении и т.д.!Приходит запрос документов на  физ лицо,на ип и ооо ,предоставил все документы!Прошло пару дней пришло сообщение что все ок!\r \r Проходит несколько дней приходит опять или снова запрос документом ИП и ООО,я менеджеру говорю чтобы проверили и что мне нечего предоставлять ,так как запрос закрылся буквально неделю назад)Менеджер написала отреагировала извинились и убрали запрос с ООО,но ИП взяли под раздачу,ответил на запрос и присылают один за одним доп запросы на протяжении месяца,дкапаться не до чего,парадокс в том что я ТИНЬКОФФ БАНК не зная что у тебя запросить,начал запрашивать документы и спрашивать на каком основании я снимаю помещении,менеджеры упрашивают чтобы ты оставил отзывы хотя ты предоставил все договора аренды и то что должно приложиться к договору!\r \r Я конечно был наслышан о Тинькофф но не думал что может быть такое паршивое обслуживание.Итог Ип ограничение,дебет счет ограничение(вообще не понятно причем тут)ООО проверяемся еще.Думаю и тут все понятно.Само собой готовлю претензии во все инстанции и последующе иск.Отзыв оставлен не на горячую голову,а на реальную и настоящую ситуацию.Банк Тинькофф полностью нарушает Ваши права,препятствуюет деятельности Вашей организации.&lt;\/p&gt;","22":"&lt;p&gt;Как у вас стало все хуже и хуже, обманули да и ладно. Перед покупкой товара с кэшбэком спросила у сотрудника учавствую в акции? Да, да, есть для вас это предложение.После покупки, ожидайте 3 дня начисления.А через 3 дня -а, не, не участвуете, только сейчас заметили, что раньше принимали участие, мы же банк,имеем право исключить за НЕДОБРОСОВЕСТНЫЕ ДЕЙСТВИЯ! Я убеждаюсь, что с вами просто опасно стало связываться.&lt;\/p&gt;","23":"&lt;p&gt;Обратилась в поддержку 25.03.2024 в 09.30 общалась с Александрой,с целью помочь решить мой вопрос, по поводу списания средств с карты Тинькофф Платинум за подписку &quot;про&quot; в размере 199р. Мне эту подписку подарили на 3 месяца, я просила автоматически отключить по истечении 3х месяцев, на что мне сказали что заранее предупредят смс, и вы сможете её отключить. Но смс не пришла, и автоматически списали 199р. Александра решила вопрос очень быстро, вернула деньги и отключила подписку. Спасибо ей огромное!!!&lt;\/p&gt;","24":"&lt;p&gt;Оплатили тур ,картой Тинькофф,кэшбэк не начислили,объяснений никаких не дают,три дня подряд просят прислать скрины из личного кабинета с информацией по туру,прислали на все предлагаемые электронные почты,пишут что вопрос решается,но такое ощущение что его никто даже не пытается решить.Конечно ,отсутствие кэшбэк мы переживём,но тем не менее это был бы приятный бонус.\r \r Если кэш не начисляют,нечего тогда о нём и заявлять.Ранее с начислениями не было никаких проблем.В банке разочарована, буду искать банки с выгодными условиями,знакомым рекомендовать не буду.&lt;\/p&gt;"},"name":{"0":"Как мне сняли ограничение по 115ФЗ от Тинькофф банк","1":"Банк с человеческим лицом","2":"Нарушение прав","3":"Тинькофф, как Вы это делаете?!","4":"Пощади моя господина!","5":"Благодарность за качество обслуживания","6":"Отзыв о работе операторов Тинькофф","7":"Немного неприятностей от приятного банка","8":"Закрытие счета","9":"Отказ в помощи","10":"Отличный менеджер по продажам","11":"Обман банка и сбор биометрии","12":"Никогда не пользуйтесь банком Тинькофф! ","13":"Оспаривание операции","14":"Отзав","15":"Получение карты","16":"Помощь с начислением бонусов за вафли","17":"&quot;Друг познаётся в беде&quot;","18":"Помощь по исправлению информации профиля\/советы по карте Platinum","19":"Лучший сотрудник месяца Дарья","20":"Быстро решили проблему с кэшбеком ","21":"Банк, который ничего не объясняя, может тебя заблокировать","22":"Обманули ?Да и ладно, мы же банк","23":"Общение с поддержкой","24":"Не начислен кэшбэк"},"ratingValue":{"0":"5","1":"5","2":"1","3":"5","4":"1","5":"5","6":"5","7":"2","8":"5","9":"1","10":"5","11":"1","12":"1","13":"5","14":"1","15":"1","16":"5","17":"5","18":"4","19":"5","20":"5","21":"1","22":"1","23":"5","24":"1"},"field":{"0":["сотрудники","другое"],"1":["сотрудники","персональныйменеджерденисгв","операциинадденежнымисредствами","возвратденежныхсредств","зачислениеденежныхсредствнасчёт","другое","благодарностьбанку"],"2":["сотрудники","действиясосчётом","личныйкабинет"],"3":["сотрудники","действиясосчётом"],"4":["открытиеиоформлениесчёта","операциинадденежнымисредствами","действиясосчётом"],"5":["сотрудники"],"6":["сотрудники"],"7":["проблемысвыплатамипоакции","регистрацияип","открытиерасчётногосчёта"],"8":["сотрудники"],"9":["продуктыкомпанииавтокредит","операциинадденежнымисредствамидосрочноепогашение","действиясосчётомоформлениеавтокредитадосрочноепогашение","личныйкабинетнеупоминаетсявотзыве","отзывсодержитнегативнуюоценкуработыбанкатинькоффинекасаетсядругихразделов"],"10":["сотрудники"],"11":["действиясосчётом","услуги"],"12":["отзывкасаетсянесколькихразделов","1сотрудники","2операциинадденежнымисредствамипотеряденегиззабольничного","3продуктыкомпании","4услуги","5действиясосчётом","6личныйкабинет","7другоенесоблюдениезаконаорекламеобманклиентовзвонкивночноевремя"],"13":["операциинадденежнымисредствами"],"14":["операциинадденежнымисредствами","кредит","страховка","услуги"],"15":["сотрудники","операциинадденежнымисредствами","продуктыкомпании","услуги"],"16":["акции"],"17":["отзывотноситсякразделам","сотрудники","действиясосчётом","операциинадденежнымисредствамиесливотзыверечьидётопокупкебилетов","услуги"],"18":["поддержка"],"19":["сотрудники"],"20":["действиясосчётом"],"21":["сотрудники","действиясосчётом","другое"],"22":["сотрудники"],"23":["поддержка"],"24":["продуктыкомпании","операциинадденежнымисредствами","личныйкабинет"]}}